


def printBanner():
    green = "\033[92m"
    reset_color = "\033[0m"

    banner = f'''
    {green}

    ┓┏  ┓      
    ┃┃┓┏┃┏┓                             
    ┗┛┗┻┗┛┗    
    ┓┏                          
    ┣┫┓┏┏┓╋┏┓┏┓
    ┛┗┗┻┛┗┗┗ ┛ 
𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠𖥠                                                                                               
    {reset_color}                                                                                                           
    '''
    print(banner)


    return None